[
  "table-editor-obsidian",
  "better-word-count",
  "codeblock-customizer",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "omnisearch",
  "obsidian-statusbar-pomo",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "vscode-editor"
]